[Main]
DisplayName=Polski

[Brower_Protected_M]
btn_ok=Ok
Site_Safe_tip=Ta witryna nie zawiera zagrożeń
Site_Risk_tip=Ta witryna zawiera potencjalne zagrożenia
Protected_Off_tip=Advanced SystemCare ochrona przeglądarki: Wyłączona
Site_Safe=Bezpieczne:
Site_Risk=Ryzykowne:
Site_Advisory=Porada udzielana przez
Site_Details=Więcej szczegółów
Risk_Title=Ta strona została zgłoszona jako niebezpieczna
Risk_recommend=Zalecamy, aby nie przebywać na tej stronie.
Risk_goBack=Anuluj
Risk_report=Zgłoś fałszywy alarm
Risk_continue=Kontynuuj mimo wszystko
Site_turbo_tip=Ochrona surfowania jest wyłączona, ponieważ Opera Turbo jest włączona
ads_Removed=reklamy usunięte na tej stronie
ads_Nofound=Nie znaleziono reklam
Site_Miner_tip=Eksploracja kryptowaluty została zablokowana na tej stronie
Link_Safe_tip=Ten link jest bezpieczny
Link_Risk_tip=Ten link jest niebezpieczny
Sender_Risk_tip=Ten nadawca jest podejrzany.
Link_Phish_tip=Ten link zawiera wyłudzanie informacji.
Risk_Title_Phish=Ta witryna została zgłoszona jako witryna wyłudzająca informacje.
Site_Risk_link=Ten e-mail zawiera złośliwy link.
Site_Risk_sender=Nadawca tego e-maila jest podejrzany.
Site_Risk_link_sender=Ten e-mail zawiera złośliwy link, a nadawca jest podejrzany.
Site_Risk_phish=Ta strona zawiera elementy związane z wyłudzaniem informacji.

